export const data = {
  wMymaxHscoreDy: [911, 906, 901, 896, 891, 886, 880], // 875보다 높은 점수만 가져와서 랜덤으로 보여줄 예정
  dummyHealthManageCardsData: [
    {
      title: 'resBMI',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'resBloodPressure',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'resTotalCholesterol',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'smkQty',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'resFastingBloodSuger',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'drnkQty',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'exerciQty',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
    {
      title: 'resGFR',
      value: '24.8',
      boj: [
        '과체중',
        '최소한 현 체중보다 증가하지 않도록 하시되 가능하면 일차적으로 현 체중에서 5% 정도를 3-6개월 이내에 감량하시면 심뇌혈관 질환 예방에 더욱 도움이 됩니다. ',
        '전체적인 에너지 섭취는 줄이되 영양적 적절성은 유지하는 개인별 영양평가에 기반을 둔 식이요법과 하루 30분 이상 주 5회 이상 중등도 강도의 유산소 운동을 기본으로 하되 점진적으로 하루 1시간, 고강도 운동을 포함하는 유산소 운동 및 주 2-3회의 근력운동을 포함하는 운동 요법이 병행되어야 합니다. 또한 음주 습관, 야식, 폭식 등 관련된 행동 습관도 파악하여 조절해야 합니다. ',
      ],
      tag: ['현상유지', '근력운동', '유산소운동'],
    },
  ],
}
